Repository: zhrispineda/About-This-Mac
Catalog: System Information/Resources/SPInfo.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DISK_CALC
source: Calculating…
ar: يتم الآن الحساب…
ca: Calculant…
cs: Výpočet…
da: Beregner…
de: Berechnen …
el: Γίνεται υπολογισμός…
es: Calculando…
es_419: Calculando…
fi: Lasketaan…
fr: Calcul…
fr_ca: Calcul en cours…
he: מחשב…
hi: गणना जारी है…
hr: Izračun…
hu: Számítás…
id: Menghitung…
it: Calcolo…
ja: 計算中…
ko: 계산 중…
ms: Mengira…
nl: Berekenen…
no: Beregner…
pl: Obliczam…
pt_br: Calculando…
pt_pt: A calcular…
ro: Calculare…
ru: Вычисление…
sk: Vypočítavam…
sl: Izračunavanje …
sv: Beräknar…
th: กำลังคำนวณ…
tr: Hesaplanıyor…
uk: Обчислювання…
vi: Đang tính toán…
zh_cn: 正在计算…
zh_hk: 正在計算⋯
zh_tw: 計算中⋯

# DISP_BUILTIN_STD
source: Built-in Display
ar: شاشة مضمنة
ca: Pantalla integrada
cs: Vestavěný monitor
da: Indbygget skærm
de: Integrierter Bildschirm
el: Ενσωματωμένη οθόνη
es: Pantalla integrada
es_419: Pantalla integrada
fi: Sisäinen näyttö
fr: Écran intégré
fr_ca: Écran intégré
he: צג מובנה
hi: बिल्टइन डिस्प्ले
hr: Ugrađeni zaslon
hu: Beépített kijelző
id: Layar Internal
it: Monitor integrato
ja: 内蔵ディスプレイ
ko: 내장 디스플레이
ms: Paparan Terbina Dalam
nl: Ingebouwd beeldscherm
no: Innebygd skjerm
pl: Wbudowany wyświetlacz
pt_br: Tela Integrada
pt_pt: Monitor integrado
ro: Afișaj integrat
ru: Встроенный дисплей
sk: Vstavaný displej
sl: Vgrajeni zaslon
sv: Inbyggd skärm
th: จอภาพในตัวเครื่อง
tr: Yerleşik Ekran
uk: Вбудований дисплей
vi: Màn hình tích hợp
zh_cn: 内建显示器
zh_hk: 內置顯示器
zh_tw: 內建顯示器

# PCI_POOL_B_LABEL
source: B
ar: ب
el: Β

# DISK_SIZE
source: %@ Disk
ar: قرص %@
ca: %@ Disc
de: %@ Festplatte
el: Δίσκος %@
es: %@ Disco
es_419: %@ Disco
fi: %@ Levy
fr: %@ Disque
fr_ca: %@ Disque
he: %@ כונן
hi: %@ डिस्क
hu: %@ lemez
it: Disco %@
ja: %@ ディスク
ko: %@ 디스크
ms: %@ Cakera
nl: %@ Schijf
pl: %@ Dysk
pt_br: %@ Disco
pt_pt: %@ Disco
ro: %@ Disc
ru: Диск %@
sv: %@ Skiva
th: ดิสก์ %@
uk: Диск %@
vi: Ổ đĩa %@
zh_cn: %@ 磁盘
zh_hk: %@ 磁碟
zh_tw: %@ 磁碟

# MEM_SLOTS_N_N
source: %@ memory slots in use, %@ available
ar: يوجد %@ من فتحات الذاكرة قيد الاستخدام، و%@ متوفرة
ca: Hi ha %@ ranures de memòria utilitzades i %@ de disponibles.
cs: Obsazené paměťové pozice: %@; volné: %@
da: %@ hukommelsespladser i brug, %@ tilgængelig(e)
de: %@ Speichersteckplätze sind in Verwendung, %@ verfügbar
el: %@ υποδοχές μνήμης σε χρήση, %@ διαθέσιμες
es: Hay %@ ranuras de memoria en uso y %@ libres
es_419: Hay %@ ranuras de memoria en uso y %@ libres
fi: %@ muistipaikkaa käytössä, %@ käytettävissä
fr: %@ logements de mémoire utilisés, %@ disponibles
fr_ca: %@ emplacements de mémoire utilisés, %@ disponibles
he: %@ חריצי זיכרון בשימוש, %@ זמינים
hi: %@ मेमोरी स्लॉट उपयोग में हैं, %@ उपलब्ध
hr: Memorijski utori: u uporabi (%@), slobodni (%@)
hu: %@ használatban lévő memóriafoglalat, %@ elérhető
id: %@ slot memori digunakan, %@ tersedia
it: %@ slot di memoria in uso, %@ disponibili
ja: 使用中のメモリスロット%@基、空きスロット%@基
ko: %@개의 메모리 슬롯 사용 중, %@개 사용 가능
ms: %@ slot memori sedang digunakan, %@ tersedia
nl: %@ geheugensleuven in gebruik, %@ beschikbaar
no: %@ minneplasser i bruk, %@ tilgjengelig
pl: Liczba zajętych gniazd pamięci: %@, dostępnych: %@
pt_br: %@ slots de memória estão sendo usados, %@ livre(s)
pt_pt: %@ conectores a serem utilizados, %@ disponíveis.
ro: %@ sloturi de memorie utilizate, %@ disponibile
ru: Занятых слотов памяти: %@, свободно: %@
sk: Použité pamäťové sloty: %@, dostupné sloty: %@
sl: Reže za pomnilnik v uporabi: %@, %@ na voljo
sv: %@ minneskortplatser används, %@ är tillgängliga
th: ช่องเสียบหน่วยความจำใช้อยู่ %@ ช่อง ว่างอยู่ %@ ช่อง
tr: %@ tane bellek yuvası kullanımda, %@ tane boş
uk: Використовується слотів для памʼяті: %@, доступно: %@
vi: %@ khe bộ nhớ đang dùng, %@ khả dụng
zh_cn: %@个内存插槽正在使用中，%@个可用
zh_hk: %@個記憶體插槽使用中，%@個可用
zh_tw: %@個記憶體插槽使用中，%@個可用

# MEM_SLOTS_FULL
source: All memory slots are currently in use.
ar: كافة فتحات الذاكرة قيد الاستخدام حاليًا.
ca: Totes les ranures de memòria estan en ús.
cs: Všechny paměťové pozice jsou obsazeny.
da: Alle hukommelsespladser er i brug.
de: Alle Speichersteckplätze sind gerade in Verwendung.
el: Όλες οι υποδοχές μνήμης χρησιμοποιούνται επί του παρόντος.
es: Todas las ranuras de memoria están en uso.
es_419: Todas las ranuras de memoria están en uso.
fi: Kaikki muistipaikat ovat tällä hetkellä käytössä.
fr: Tous les logements de mémoire sont actuellement utilisés.
fr_ca: Tous les emplacements de mémoire sont actuellement utilisés.
he: ‏כל חריצי הזיכרון נמצאים כעת בשימוש.
hi: सभी मेमोरी स्लॉट वर्तमान में उपयोग में हैं।
hr: Svi memorijski utori trenutačno su u uporabi.
hu: Jelenleg mindegyik memóriafoglalat használatban van.
id: Semua slot memori sedang digunakan.
it: Tutti gli slot di memoria sono attualmente in uso.
ja: 現在すべてのメモリスロットが使用中です。
ko: 현재 모든 메모리 슬롯을 사용 중입니다.
ms: Semua slot memori kini sedang digunakan.
nl: Alle geheugensleuven zijn momenteel in gebruik.
no: Alle minneplasser er i bruk.
pl: Wszystkie gniazda pamięci są zajęte.
pt_br: Todos os slots de memória estão sendo usados no momento.
pt_pt: Todos os conectores de memória estão a ser utilizados.
ro: Toate sloturile de memorie sunt utilizate în prezent.
ru: В настоящий момент заняты все слоты памяти.
sk: V tejto chvíli sa používajú všetky pamäťové sloty.
sl: Vse reže za pomnilnik so trenutno v uporabi.
sv: Alla minneskortplatser används för närvarande.
th: ช่องเสียบหน่วยความจำทั้งหมดใช้งานอยู่ในขณะนี้
tr: Tüm bellek yuvaları şu anda kullanımda.
uk: Усі слоти для памʼяті зараз використовуються.
vi: Tất cả các khe bộ nhớ hiện đang được dùng.
zh_cn: 所有内存插槽目前都在使用中。
zh_hk: 所有記憶體插槽目前都在使用中。
zh_tw: 所有記憶體插槽目前都在使用中。

# DISP_DISPLAY
source: %@ Display
ar: شاشة عرض %@
ca: Pantalla %@
cs: %@ monitor
da: %@ Skærm
el: Οθόνη %@
es: Pantalla %@
es_419: Pantalla %@
fi: Näyttö: %@
fr: Moniteur : %@
fr_ca: Écran : %@
he: צג %@
hi: %@ डिस्प्ले
hr: %@ monitor
hu: %@ kijelző
id: %@ Layar
it: Schermo %@
ja: %@ディスプレイ
ko: %@ 디스플레이
ms: Paparan %@
nl: %@-beeldscherm
no: Skjerm: %@
pl: Wyświetlacz %@
pt_br: Monitor %@
pt_pt: Monitor %@
ro: Afișaj %@
ru: Дисплей %@
sk: %@ displej
sl: %@ zaslon
sv: %@-bildskärm
th: จอภาพ%[tt]@
tr: %@ Ekran
uk: Дисплей %@
vi: Màn hình %@
zh_cn: %@显示器
zh_hk: %@顯示器
zh_tw: %@顯示器

# DISK_MISC
source: %@ and Others
ar: ‏%@ وآخرين
ca: %@ i altres
cs: %@ a další
da: %@ og andre
de: %@ und andere
el: %@ και άλλοι
es: %@ y otros
es_419: %@ y otros
fi: %@ ja muita
fr: %@ et autres
fr_ca: %@ et d’autres
he: ‏%@ ואחרים
hi: %@ और अन्य
hr: %@ i ostalo
hu: %@ és egyebek
id: %@ dan Lainnya
it: %@ e altri
ja: %@およびその他
ko: %@ 및 기타
ms: %@ dan yang Lain
nl: %@ en andere
no: %@ og andre
pl: %@ i inne
pt_br: %@ e Outros
pt_pt: %@ e outros
ro: %@ și altele
ru: %@ и другие
sk: %@ a ďalšie
sl: %@ in drugo
sv: %@ och andra
th: %[tt]@และอื่นๆ
tr: %@ ve Diğerleri
uk: %@ та інші
vi: %@ và những mục khác
zh_cn: %@及其他
zh_hk: 「%@」及其他
zh_tw: %@和其他磁碟

# MEM_ACCESSIBILITY_IMAGE_WARNING
source: Warning
ar: تحذير
ca: Avís
cs: Varování
da: Advarsel
de: Achtung
el: Προειδοποίηση
es: Advertencia
es_419: Advertencia
fi: Varoitus
fr: Attention
fr_ca: Attention
he: אזהרה
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
it: Avviso
ja: 警告
ko: 경고
ms: Amaran
nl: Waarschuwing
no: Advarsel
pl: Uwaga
pt_br: Aviso
pt_pt: Aviso
ro: Avertisment
ru: Предупреждение
sk: Upozornenie
sl: Opozorilo
sv: Varning
th: คำเตือน
tr: Uyarı
uk: Застереження
vi: Cảnh báo
zh_cn: 警告
zh_hk: 警吿
zh_tw: 警告

# GRAPHICS_LABEL
source: Graphics
ar: الرسومات
ca: Gràfics
cs: Grafika
da: Grafik
de: Grafik
el: Γραφικά
es: Gráficos
es_419: Gráficos
fi: Näytönohjain
fr: Graphisme
fr_ca: Graphisme
he: גרפיקה
hi: ग्राफ़िक्स
hr: Grafika
hu: Grafika
id: Grafik
it: Scheda grafica
ja: グラフィックス
ko: 그래픽
ms: Grafik
nl: Videokaart
no: Grafikk
pl: Grafika
pt_br: Gráficos
pt_pt: Placa gráfica
ro: Grafică
ru: Графика
sk: Grafika
sl: Grafika
sv: Grafik
th: กราฟิก
tr: Grafikler
uk: Графічний процесор
vi: Đồ họa
zh_cn: 图形卡
zh_hk: 顯示卡
zh_tw: 顯示卡

# MEM_INFO_N
source: Your Mac contains %@ memory slots, each of which accepts a %@ memory module.
ar: يحتوي جهاز Mac الخاص بك على %@ من فتحات الذاكرة، يقبل كل منها ‪%@‬ من وحدات الذاكرة النمطية.
ca: El Mac té %@ ranures de memòria, cadascuna de les quals accepta un mòdul de memòria de %@.
cs: Váš Mac je vybaven %@ paměťovými sloty. Do každého z nich lze nainstalovat paměťový modul %@.
da: Mac har %@ hukommelsespladser, som hver kan indeholde en %@-hukommelsesenhed.
de: Dein Mac umfasst %@ Speichersteckplätze, von denen jeder ein %@-Speichermodul aufnehmen kann.
el: Το Mac σας περιέχει %@ υποδοχές μνήμης, καθεμία από τις οποίες δέχεται μια μονάδα μνήμης %@.
es: Tu Mac contiene %@ ranuras de memoria, cada una de las cuales acepta un módulo de memoria de %@.
es_419: Tu Mac contiene %@ ranuras de memoria, cada una de las cuales acepta un módulo de memoria de %@.
fi: Macissa on %@ muistipaikkaa, joista jokainen hyväksyy muistimoduulin tyyppiä %@.
fr: Votre Mac comprend %@ logements de mémoire. Chacun d’eux peut accueillir un module de mémoire de %@.
fr_ca: Votre Mac comprend %@ emplacements de mémoire. Chacun d’eux peut accueillir un module de mémoire de %@.
he: ה-Mac שלך מכיל %@ חריצי זיכרון, אשר כל אחד מהם יכול לקבל רכיב זיכרון מסוג %@.
hi: आपके Mac में %@ मेमोरी स्लॉट हैं जिनमें से प्रत्येक द्वारा %@ मेमोरी मॉड्यूल स्वीकार किए जाते हैं।
hr: Vaš Mac opremljen je s memorijskim utorima (%@), od kojih svaki prihvaća memorijski modul %@.
hu: A Mac számítógépe %@ memóriafoglalatot tartalmaz, amelyek mindegyike %@ memóriamodult képes befogadni.
id: Mac Anda berisi %@ slot memori, tiap slot memori menerima modul memori %@.
it: Il Mac contiene %@ slot di memoria; ognuno di essi accetta un modulo di memoria %@.
ja: このMacにはメモリスロットが%@基あります。 各スロットには%@メモリモジュールを装着できます。
ko: 사용자의 Mac에는 %@개의 메모리 슬롯이 있으며, 각각의 슬롯은 %@ 메모리 모듈을 허용합니다.
ms: Mac anda mengandungi %@ slot memori, setiap slot menerima satu modul memori %@.
nl: Deze Mac heeft %@ geheugensleuven die elk geschikt zijn voor een geheugenmodule van %@.
no: Macen har %@ minneplasser. Du kan sette inn en %@-minnemodul i hver plass.
pl: Liczba gniazd pamięci w tym Macu: %@. Obsługiwana pamięć: %@.
pt_br: O seu Mac tem %@ slots de memória. Cada um aceita um módulo de memória de %@.
pt_pt: O seu Mac contém %@ conectores de memória e cada um deles aceita um módulo de memória de %@.
ro: Mac-ul dvs. conține %@ sloturi de memorie, fiecare acceptând câte un modul de memorie %@.
ru: Ваш компьютер Mac оснащен %@ слотами памяти, каждый из которых поддерживает модуль памяти %@.
sk: Váš Mac obsahuje pamäťové sloty (%@), do ktorých je možné nainštalovať pamäťový modul %@.
sl: Vaš Mac ima toliko rež za pomnilnik: %@, ki sprejemajo pomnilniški modul %@.
sv: Din Mac innehåller %@ minneskortplatser som var och en kan fyllas med en minnesmodul av typen %@.
th: เครื่อง Mac ของคุณมีช่องเสียบหน่วยความจำ %@ ช่อง ซึ่งแต่ละช่องจะรับ โมดูลหน่วยความจำ %@
tr: Mac’iniz, her biri %2$@ bellek modülü kabul eden %1$@ tane bellek yuvası içeriyor.
uk: Ваш Mac має кілька слотів для памʼяті (%@), у які можна вставити модуль памʼяті %@.
vi: Máy Mac của bạn có %@ khe bộ nhớ, mỗi khe có thể chấp nhận một mô-đun bộ nhớ %@.
zh_cn: 你的Mac包含%@个内存插槽，每个插槽均可安装%@内存条。
zh_hk: 你的Mac內有%@個記憶體插槽，每個插槽可安裝%@記憶體模組。
zh_tw: 你的Mac內含%@個記憶體插槽，每個插槽可安裝%@記憶體模組。

# MEM_OVERPOPULATED
source: More than the maximum supported memory is installed in your Mac. Your Mac will use a single memory module until no more than 768 GB is installed.
ar: الذاكرة المثبتة في الـ Mac أكثر من الحد الأقصى المسموح به. سيستخدم الـ Mac وحدة ذاكرة واحدة إلى أن يتم تثبيت ٧٦٨ غ.ب بحد أقصى.
ca: Tens instal·lada al Mac més memòria de la que és compatible. El Mac farà servir només un mòdul de memòria fins que hi instal·lis 768 GB com a màxim.
cs: Velikost paměti nainstalované v Macu překračuje podporované maximum. Mac bude používat jen jeden paměťový modul, dokud nenainstalujete nejvýše 768 GB.
da: Der er installeret mere hukommelse i din Mac, end den understøtter. Din Mac vil bruge en enkelt hukommelsesenhed, indtil der ikke er installeret mere end 768 GB.
de: Auf deinem Mac ist mehr als der maximal unterstützte Speicher installiert. Dein Mac verwendet ein einziges Speichermodul, bis nicht mehr als 768 GB installiert sind.
el: Στο Mac σας έχει εγκατασταθεί περισσότερη από τη μέγιστη υποστηριζόμενη μνήμη. Το Mac σας θα χρησιμοποιεί μία υπομονάδα μνήμης μέχρι να εγκατασταθεί λιγότερη μνήμη από 768 GB.
es: Tu Mac tiene instalada más de la memoria máxima permitida. Hasta que haya como máximo 768 GB de memoria instalada, el Mac solo usará un módulo de memoria.
es_419: Tu Mac cuenta con más memoria del límite máximo. Se usará un solo módulo de memoria hasta que haya como máximo 768 GB de memoria instalada.
fi: Maciin on asennettu enemmän kuin tuettu muistimäärä. Mac käyttää yhtä muistimoduulia, kunnes enintään 768 Gt on asennettuna.
fr: La mémoire installée dans votre Mac dépasse la mémoire maximale prise en charge. Votre Mac n’utilisera qu’un module de mémoire jusqu’à ce que moins de 768 Go soient installés.
fr_ca: La taille de la mémoire installée sur votre Mac dépasse la taille maximale prise en charge. Votre Mac utilisera un seul module de mémoire jusqu’à ce que la mémoire installée ne dépasse pas 768 Go.
he: הזיכרון המאוחסן ב-Mac חורג מהמכסה המקסימלית הנתמכת. ה-Mac ישתמש במודול זיכרון בודד עד שלא יותקנו יותר מ-‎768 GB.
hi: अधिकतम समर्थित मेमोरी से अधिक मेमोरी आपके Mac में इंस्टॉल की गई है। आपका Mac 768 GB से अधिक इंस्टॉल न किए जाने तक एकल मेमोरी मॉड्यूल का उपयोग करेगा।
hr: Na vašem je Macu instalirano više od maksimalne podržane količine memorije. Vaš će Mac koristiti jedan memorijski modul dok ne bude instalirano najviše 768 GB.
hu: A maximálisan engedélyezettnél több memória van a Macben. A Mac csak egyetlen memóriamodult fog használni, amíg a méret 768 GB felett van.
id: Lebih dari maksimum memori yang didukung terpasang di Mac Anda. Mac Anda akan menggunakan modul memori tunggal hingga maksimum 768 GB terpasang.
it: Sul Mac, è installata una memoria la cui dimensione supera il limite supportato. Il Mac utilizzerà un singolo modulo di memoria finché non verranno installati meno di 768 GB.
ja: お使いのMacには、対応している最大容量を超えるメモリが装着されています。装着されているメモリが768 GB未満になるまで、お使いのMacでは1枚のメモリモジュールが使用されます。
ko: 최대 지원 메모리보다 더 큰 메모리가 Mac에 설치되었습니다. 사용자의 Mac은 768GB 이하의 메모리가 설치될 때까지 단일 메모리 모듈을 사용하게 됩니다.
ms: Lebih daripada memori disokong maksimum dipasang dalam Mac anda. Mac anda akan menggunakan modul memori tunggal sehingga tidak lebih daripada 768 GB dipasang.
nl: Er is meer geheugen in je Mac geïnstalleerd dan wordt ondersteund. Er wordt één geheugenmodule gebruikt totdat de geïnstalleerde hoeveelheid geheugen is verkleind tot maximaal 768 GB.
no: Det er installert mer minne i denne Macen enn det er støtte for. Fram til det er installert maksimalt 768 GB i Macen, vil kun én av minnemodulene bli brukt.
pl: W tym Macu zainstalowane jest więcej pamięci, niż jej maksymalna obsługiwana ilość. Do momentu zmniejszenia ilości pamięci do maksymalnie 768 GB ten Mac będzie używał pojedynczego modułu pamięci.
pt_br: Mais do que o máximo de memória compatível está instalado no Mac. O Mac usará um único módulo de memória até que não mais de 768 GB estejam instalados.
pt_pt: A memória instalada no Mac é superior ao máximo suportado. O Mac usará um único módulo de memória até não estarem instalados mais de 768 GB.
ro: Pe Mac-ul dvs. s-a instalat peste capacitatea maximă a memoriei. Mac-ul dvs. va utiliza un singur modul de memorie până când vor fi instalați maximum 768 GB.
ru: На Вашем компьютере Mac установлено больше памяти, чем поддерживается. Mac будет использовать один модуль памяти, пока объем установленной памяти не будет менее 768 ГБ.
sk: Na vašom Macu je nainštalovaná väčšia než maximálna povolená pamäť. Mac bude používať iba jeden modul pamäte, až kým nebude nainštalovaná pamäť s veľkosťou maximálne 768 GB.
sl: Pomnilnik v vašem Macu presega največjo podprto kapaciteto. Mac bo uporabljal en pomnilniški modul, dokler ni nameščenih največ 768 GB.
sv: Mer minne än den största mängd som stöds är installerat i datorn. Datorn kommer att använda en enda minnesmodul tills högst 768 GB är installerat.
th: หน่วยความจำที่ติดตั้งอยู่ใน Mac ของคุณมีมากกว่าหน่วยความจำสูงสุดที่รองรับ Mac ของคุณจะใช้โมดูลหน่วยความจำเดียวจนกว่าจะมีการติดตั้งหน่วยความจำที่ไม่เกิน 768 GB
tr: Mac’inizde maksimum desteklenen bellek miktarından daha fazla bellek takılı. Mac’inizde takılı bellek miktarı en fazla 768 GB olana dek tek bir bellek modülü kullanılacaktır.
uk: У вашому Mac встановлено більший обсяг памʼяті, ніж підтримується системою. Ваш Mac використовуватиме один модуль памʼяті, поки обʼєм не зменшиться до принаймні 768 ГБ.
vi: Bộ nhớ được cài đặt vào máy Mac của bạn vượt quá bộ nhớ tối đa được hỗ trợ. Máy Mac của bạn sẽ sử dụng một mô-đun bộ nhớ cho đến khi bộ nhớ được cài đặt không nhiều hơn 768 GB.
zh_cn: Mac中安装的内存超过了所支持的最大内存。安装的内存不应超过768 GB，否则Mac将使用单个内存条。
zh_hk: 你的Mac安裝了超出最大支援的記憶體。你的Mac會使用單一記憶體模組，直至安裝的記憶體不多於768 GB。
zh_tw: 你的Mac上安裝的記憶體超過支援的最大容量。你的Mac要安裝少於768 GB才能使用單一記憶體模組。

# MEM_SLOTS_N_1
source: %@ memory slots in use, 1 available
ar: توجد %@ من فتحات الذاكرة قيد الاستخدام، وواحدة متوفرة
ca: Hi ha %@ ranures de memòria utilitzades i una de disponible.
cs: Obsazené paměťové pozice: %@; volné: 1
da: %@ hukommelsespladser i brug, 1 tilgængelig
de: %@ Speichersteckplätze sind in Verwendung, 1 verfügbar
el: %@ υποδοχές μνήμης σε χρήση, 1 διαθέσιμη
es: Hay %@ ranuras de memoria en uso y 1 libre
es_419: Hay %@ ranuras de memoria en uso y 1 libre
fi: %@ muistipaikkaa käytössä, 1 käytettävissä
fr: %@ logements de mémoire utilisés, 1 disponible
fr_ca: %@ emplacements de mémoire utilisés, 1 disponible
he: %@ חריצי זיכרון בשימוש, אחד זמין
hi: %@ मेमोरी स्लॉट उपयोग में हैं, 1 उपलब्ध
hr: %@ memorijska utora su u uporabi, 1 je slobodan
hu: %@ használatban lévő memóriafoglalat, 1 elérhető
id: %@ slot memori digunakan, 1 tersedia
it: %@ slot di memoria in uso, 1 disponibile
ja: 使用中のメモリスロット%@基、空きスロット1基
ko: %@개의 메모리 슬롯 사용 중, 1개 사용 가능
ms: %@ slot memori sedang digunakan, 1 tersedia
nl: %@ geheugensleuven in gebruik, 1 beschikbaar
no: %@ minneplasser i bruk, 1 tilgjengelig
pl: Liczba zajętych gniazd pamięci: %@, dostępnych: 1
pt_br: %@ slots de memória em uso, 1 livre
pt_pt: %@ conectores de memória utilizados, 1 disponível
ro: %@ sloturi de memorie utilizate, 1 disponibil
ru: Занятых слотов памяти: %@, свободно: 1
sk: Použité pamäťové sloty: %@, dostupné sloty: 1
sl: Reže za pomnilnik v uporabi: %@, 1 na voljo
sv: %@ minneskortplatser används, 1 är tillgänglig
th: ช่องเสียบหน่วยความจำใช้อยู่ %@ ช่อง ว่างอยู่ 1 ช่อง
tr: %@ tane bellek yuvası kullanımda, 1 tane boş
uk: Використовується слотів для памʼяті: %@, доступно: 1
vi: %@ khe bộ nhớ đang dùng, 1 khả dụng
zh_cn: %@个内存插槽正在使用中，1个可用
zh_hk: %@個記憶體插槽使用中，1個可用
zh_tw: %@個記憶體插槽使用中，1個可用

# PCI_LABEL
source: PCI cards
ar: بطاقات PCI
ca: Targetes PCI
cs: PCI karty
da: PCI-kort
de: PCI-Karten
el: Κάρτες PCI
es: Tarjetas PCI
es_419: Tarjetas PCI
fi: PCI-kortit
fr: Cartes PCI
fr_ca: Cartes PCI
he: כרטיסי PCI
hi: PCI कार्ड
hr: PCI kartice
hu: PCI-kártyák
id: Kartu PCI
it: Schede PCI
ja: PCIカード
ko: PCI 카드
ms: Kad PCI
nl: PCI-kaarten
no: PCI-kort
pl: Karty PCI
pt_br: Placas PCI
pt_pt: Placas PCI
ro: Plăci PCI
ru: Карты PCI
sk: PCI karty
sl: Kartice PCI
sv: PCI-kort
th: การ์ด PCI
tr: PCI kartları
uk: PCI‑карти
vi: Thẻ PCI
zh_cn: PCI卡
zh_hk: PCI卡
zh_tw: PCI卡

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Není známo
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_419: Desconocido
fi: Tuntematon
fr: Inconnu
fr_ca: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nl: Onbekend
no: Ukjent
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänt
th: ไม่รู้จัก
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_cn: 未知
zh_hk: 未知的
zh_tw: 未知的

# SERIAL_LABEL
source: Serial number
ar: الرقم التسلسلي
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
de: Seriennummer
el: Σειριακός αριθμός
es: Número de serie
es_419: Número de serie
fi: Sarjanumero
fr: Numéro de série
fr_ca: Numéro de série
he: מספר סידורי
hi: सीरियल नंबर
hr: Serijski broj
hu: Sorozatszám
id: Nomor seri
it: Numero di serie
ja: シリアル番号
ko: 일련 번호
ms: Nombor siri
nl: Serienummer
no: Serienummer
pl: Numer seryjny
pt_br: Número de série
pt_pt: Número de série
ro: Număr serial
ru: Серийный номер
sk: Sériové číslo
sl: Serijska številka
sv: Serienummer
th: เลขประจำเครื่อง
tr: Seri numarası
uk: Серійний номер
vi: Số sê-ri
zh_cn: 序列号
zh_hk: 序號
zh_tw: 序號

# DISC_OTHER
source: Optical Drive
ar: محرك أقراص ضوئي
ca: Unitat de discos òptics
cs: Optická jednotka
da: Optisk drev
de: Optisches Laufwerk
el: Μονάδα οπτικού δίσκου
es: Unidad de discos ópticos
es_419: Unidad de discos ópticos
fi: Optinen asema
fr: Lecteur optique
fr_ca: Lecteur optique
he: כונן אופטי
hi: ऑप्टिकल ड्राइव
hr: Optički pogon
hu: Optikai meghajtó
id: Drive Optik
it: Unità ottica
ja: 光学式ドライブ
ko: 광학 드라이브
ms: Pemacu Optik
nl: Optische schijfeenheid
no: Optisk stasjon
pl: Napęd optyczny
pt_br: Unidade Óptica
pt_pt: Unidade ótica
ro: Unitate optică
ru: Оптический дисковод
sk: Optická jednotka
sl: Optični pogon
sv: Optisk enhet
th: ไดรฟ์ออปติคัล
tr: Optik Sürücü
uk: Оптичний дисковод
vi: Ổ đĩa Quang
zh_cn: 光盘驱动器
zh_hk: 光碟機
zh_tw: 光碟機

# DISK_ACCESSIBILITY
source: %@ Usage
ar: استخدام %@
ca: Ús de: %@
cs: Využití disku %@
da: Brug af %@
de: %@-Verwendung
el: Χρήση %@
es: Uso de %@
es_419: %@ en uso
fi: %@ käyttö
fr: %@ utilisation
fr_ca: %@ utilisation
he: %@ שימוש
hi: %@ उपयोग
hr: Uporaba: %@
hu: %@ használat
id: Penggunaan %@
it: Uso %@
ja: %@使用状況
ko: %@ 사용
ms: Penggunaan %@
nl: Gebruik van %@
no: %@-bruk
pl: Użycie: %@
pt_br: Uso do %@
pt_pt: Utilização de %@
ro: Utilizare %@
ru: Использование %@
sk: Využitie: %@
sl: Uporaba %@
sv: %@ – användning
th: การใช้งาน%[tt]@
tr: %@ Kullanımı
uk: %@ використано
vi: Sử dụng %@
zh_cn: %@用量
zh_hk: %@用量
zh_tw: %@用量

# DISK_APPS
source: Apps
ar: تطبيقات
cs: Aplikace
de: Programme
el: Εφαρμογές
fi: Apit
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: Aplikasi
it: Applicazioni
ja: アプリ
ko: 앱
ms: App
no: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Aplikácie
sl: Aplikacije
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_cn: App
zh_hk: App
zh_tw: App

# DISK_CORE_STORAGE
source: Internal Storage
ar: تخزين داخلي
ca: Emmagatzematge intern
cs: Interní úložiště
da: Intern lagring
de: Interner Speicher
el: Εσωτερικός χώρος αποθήκευσης
es: Almacenamiento interno
es_419: Almacenamiento interno
fi: Sisäinen tallennustila
fr: Stockage interne
fr_ca: Stockage interne
he: אחסון פנימי
hi: आंतरिक स्टोरेज
hr: Unutarnja memorija
hu: Belső tárhely
id: Penyimpanan Internal
it: Archiviazione interna
ja: 内蔵ストレージ
ko: 내부 저장 공간
ms: Storan Dalaman
nl: Interne opslag
no: Intern lagringsplass
pl: Pamięć wewnętrzna
pt_br: Armazenamento Interno
pt_pt: Armazenamento interno
ro: Stocare internă
ru: Внутреннее хранилище
sk: Interné úložisko
sl: Notranji pomnilnik
sv: Intern lagring
th: พื้นที่จัดเก็บข้อมูลภายใน
tr: Dahili Saklama Alanı
uk: Внутрішнє сховище
vi: Ổ lưu trữ Trong
zh_cn: 内部储存
zh_hk: 內置儲存裝置
zh_tw: 內置儲存裝置
